<?php

return [
    "arche" => "Arch<span style='color:lightgray;'>a</span>e<span style='color:lightgray;'>a</span>, ",
    "noia" => "noia",
    "intro_text" => "Фокусируется на микробных биосистемах и синтезе природных продуктов. Интегрирует многомерные данные: от геномов и протеомов до метаболических сетей, молекулярного докинга и масс-спектров. Ориентирован на обеспечение точными и эффективными данными программного обеспечения для моделирования виртуальных клеток и анализа метаболических путей, расширяя возможности исследований в области системной биологии и ускоряя открытия в науках о жизни."
];